export const Answers = [
  {
    id: 0,
    answer: 'Вы страдаете бессоницей, если у вас имеются финансовые трудности.',
  },
  {
    id:1,
    answer:'Вы уверены в завтрашнем дне.',
  },
  {
    id:2,
    answer:'Вы доверяете интуиции при принятии решений.',
  },
  {
    id:3,
    answer:'Вы легко доверяетесь другим людям.',
  },
  {
    id:4,
    answer:'Вы уверены в том, что сможете оплатить кредит.',
  },
  {
    id:5,
    answer:'Вы не боитесь переводить деньги в интернете.',
  },
  {
    id:6,
    answer:'В случае неуверенности в чём-то, вы обратитесь за помощью к другу или родственнику .',
  },
  {
    id:7,
    answer:'Вы готовы рискнуть, если это принесёт вам большую прибыль.',
  },
  {
    id:8,
    answer:'Вы доверяете маркетплейсам и финансовым платформам.',
  },
];