export const Questions = [
  {
    id: 0,
    question: 'Вы страдаете бессоницей, если у вас имеются финансовые трудности.',
  },
  {
    id:1,
    question:'Вы уверены в завтрашнем дне.',
  },
  {
    id:2,
    question:'Вы доверяете интуиции при принятии решений.',
  },
  {
    id:3,
    question:'Вы легко доверяетесь другим людям.',
  },
  {
    id:4,
    question:'Вы уверены в том, что сможете оплатить кредит.',
  },
  {
    id:5,
    question:'Вы не боитесь переводить деньги в интернете.',
  },
  {
    id:6,
    question:'В случае неуверенности в чём-то, вы обратитесь за помощью к другу или родственнику .',
  },
  {
    id:7,
    question:'Вы готовы рискнуть, если это принесёт вам большую прибыль.',
  },
  {
    id:8,
    question:'Вы доверяете маркетплейсам и финансовым платформам.',
  },
];