import careful from '../assets/careful.png';
import brave from '../assets/brave.png';
import ambi from '../assets/ambi.png';
import open from '../assets/open.png';

export const SliderInfo = [
  {
    image: brave,
    title: 'Смелый кролик',
    description: 'Часто испытывают внутреннюю скованность Раздражительны Отсутствует уверенность в завтрашнем дне Отсутствует страх перед переводом денег в Интернете Отсутствует страх перед отказом в выдаче кредита',
  },
  {
    image: ambi,
    title: 'Предприимчивый кролик',
    description: 'Не доверяют ощущениям при принятии важных решений Не доверяют интуиции Не доверяют инстинктивным чувствам Не доверяют собственным предчувствиям Руководствуются взвешенным принятием решения',
  },
  {
    image: open,
    title: 'Открытый кролик',
    description: 'Испытывают неуверенность в финансовом будущем Доверяют внутреннему чутью Испытывают чувство финансовой незащищенности Доверяют первому впечатлению',
  },
  {
    image: careful,
    title: 'Осторожный кролик',
    description: 'Не склонны к экстриму Не склонны к риску Не доверяют кредитным предложениям Не доверяют проектам, связанным с риском Следует стратегии экономного финансового поведения',
  },
]