export const UserTypes = [
	{ 
		type: 'Осторожный кролик',
    description: 'Вы осторожный кролик, это значит, что вы обладаете особой внимательностью и предусмотрительностью. Вы стремитесь избегать рисков и подходите к ситуациям с осторожностью, чтобы минимизировать возможные проблемы. Эта особенность помогает вам принимать обдуманные решения и быть готовым к любым непредвиденным обстоятельствам. ',
    image: ' '
  },
  { 
		type: 'Смелый кролик',
  	description: 'Вы смелый кролик, это значит, что вы готовы столкнуться с новыми вызовами и не боитесь рисковать. Это отличное качество, которое поможет вам достигнуть успеха во всем, что вы предпринимаете.',
    image: ' '
  },
  { 
		type: 'Предприимчивый кролик',
    description: 'Вы предприимчивый кролик, это значит, что вы полны идей и энергии для того, чтобы создавать и развивать новые проекты. Вы обладаете творческим мышлением и готовы брать на себя риски, чтобы достичь успеха. Ваша предприимчивость поможет вам преодолеть трудности и достичь ваших целей.',
    image: ' '
  },
  { 
		type: 'Открытый кролик',
    description: 'Вы открытый кролик, это значит, что вы интересуетесь новыми идеями и готовы исследовать различные возможности. Вы открыты к новым опытам и готовы принять вызовы. Это также означает, что у вас есть умение адаптироваться к изменениям и быть гибким в различных ситуациях. Ваша открытость и любознательность помогут вам расти и развиваться.',
    image: ' '
  },
]